[
  {
    "id": "1",
    "title": "ЛИДОГЕНЕРАЦИЯ",
    "shortDescription": "Наш IT-сервис находит номера телефонов людей, интересующихся вашими продуктами. Мы делаем первичный обзвон, чтобы отобрать живые лиды!",
    "longDescription": "За счет IT-сервиса мы определяем номера телефонов людей в интернете (без установок кода на сайты), которые еще вчера интересовались Вашими продуктами или услугами. После чего мы сами делаем по ним первичный обзвон с целью выявления целевых клиентов (ведь не каждому человеку который в интернете смотрел тот или иной продукт он действительно актуален), за счет чего Вы получаете только «живые» лиды..",
    "moreDetails": "По всей России а компания осуществляет свою деятельность на всей территории России, предоставляя услуги в городах и регионах любого масштаб",
    "category": "Лиды",
    "price": "От 50 000 ₽",
    "image": "https://images.pexels.com/photos/3184292/pexels-photo-3184292.jpeg?auto=compress&cs=tinysrgb&w=800"
  },
  {
    "id": "2",
    "title": "CALL-ЦЕНТР",
    "shortDescription": "Перезагрузите свою базу клиентов и получите доступ к теплым лидам, которые уже заинтересовались вашим предложением!",
    "longDescription": "За счет наших опытных сотрудников мы ПРОФЕССИОНАЛЬНО, ЭФФЕКТИВНО И ОПЕРАТИВНО актуализируем Вашу базу клиентов, сэкономив Ваше время на холодных звонках!.",
    "moreDetails": "Профессиональные сотрудники В нашей компании работают настоящие профессионалы, которые найдут общий язык с клиентом и актуализируют вашу базу",
    "category": "Лиды",
    "price": "От 150 000 ₽",
    "image": "https://images.pexels.com/photos/3184611/pexels-photo-3184611.jpeg?auto=compress&cs=tinysrgb&w=800"
  },
  {
    "id": "3",
    "title": "АВИТО",
    "shortDescription": "Мы предлагаем бюджетный канал привлечения клиентов через Авито, основанный на опыте наших партнеров.",
    "longDescription": "Благодаря опыту наших сотрудников в настройке рекламы на Avito, мы предлагаем нашим партнерам эффективный и экономичный канал привлечения клиентов.",
    "moreDetails": "Благодаря опыту наших сотрудников в настройке рекламы на Avito, мы предлагаем нашим партнерам эффективный и экономичный канал привлечения клиентов.",
    "category": "Обзвон",
    "price": "От 70 000 ₽",
    "image": "https://images.pexels.com/photos/3184634/pexels-photo-3184634.jpeg?auto=compress&cs=tinysrgb&w=800"
  },
  {
    "id": "4",
    "title": "РЕКРУТИНГ",
    "shortDescription": "Процесс поиска, привлечения, отбора и найма сотрудников для вакантных позиций в компании.",
    "longDescription": "Обеспечение компании сотрудниками, отвечающими требованиям должности. Этот процесс способствует эффективному наполнению штата компании.",
    "moreDetails": "По всей России Наша компания осуществляет свою деятельность на всей территории России, предоставляя услуги в городах и регионах любого масштаба",
    "category": "Автоматизация",
    "price": "От 100 000 ₽",
    "image": "https://images.pexels.com/photos/3183197/pexels-photo-3183197.jpeg?auto=compress&cs=tinysrgb&w=800"
  },
  {
    "id": "5",
    "title": "ЛИД-КОД",
    "shortDescription": "Отслеживайте потенциальных клиентов, которые проявляли интерес к вашему сайту, но не оставили заявку. Наш код, устанавливаемый на ваш сайт, идентифицирует таких посетителей, позволяя вам повторно связаться с ними и повысить конверсию.",
    "longDescription": "Надежность кода Наш код надежен и гарантирует безопасность ваших данных",
    "moreDetails": "Дополнительный источник клиентов Это отличный дополнительный источник клиентов, ведь не все люди решаются оставить номер телефона на сайте",
    "category": "Консалтинг",
    "price": "От 80 000 ₽",
    "image": "https://images.pexels.com/photos/3184339/pexels-photo-3184339.jpeg?auto=compress&cs=tinysrgb&w=800"
  }

]
